Repository: hekang1992/PinjamCair
Catalog: PinjamCair/*.lproj/Localizable.strings
Languages: id

source: login_en_desc_image
id: login_ind_desc_image

source: Phone number
id: Nomor telepon

source: Enter phone number
id: Nomor telepon

source: Verification code
id: Kode verifikasi

source: Enter verification code
id: Kode verifikasi

source: Get code
id: Kirim kode

source: Log in
id: Masuk

source: login_en_phone_image
id: login_ind_phone_image

source: login_en_pr_image
id: login_ind_pr_image

source: Please read and confirm the agreement
id: Silakan baca dan setujui perjanjian ini

source: Loans
id: Pinjaman

source: Orders
id: Pesanan

source: Account
id: Akun

source: Hi
id: Hai

source: Secure loan services
id: Layanan pinjaman yang aman

source: cn_desc_lo_image
id: cnd_desc_lo_image

source: cn_oc_image
id: cnd_oc_image

source: Settings
id: Pengaturan

source: Version
id: Versi

source: Log out
id: Keluar

source: log_out_image
id: ldog_out_image

source: Certification
id: Sertifikasi

source: Go
id: Pergi

source: Next
id: Berikutnya

source: en_cmc_image
id: edn_cmc_image

source: en_face_image
id: edn_face_image

source: en_cam_image
id: edn_cam_image

source: en_ktp_image
id: edn_ktp_image
